{"version":"https://jsonfeed.org/version/1.1","title":"ผลไม้ระยอง","home_page_url":"https://rayongfruit.nicekun.dev","feed_url":"https://rayongfruit.nicekun.dev/feed.json","description":"Powered by SvelteKit/Urara","icon":"https://rayongfruit.nicekun.dev/assets/any@512.png","favicon":"https://rayongfruit.nicekun.dev/favicon.png","authors":[{"name":"Chanakan & panyawut","url":"https://rayongfruit.nicekun.dev","avatar":"/assets/maskable@512.png"}],"language":"en-US","items":[{"id":"svaf","url":"https://rayongfruit.nicekun.dev/svaf","title":"มากินผักและผลไม้ตามฤดูกาลกันดีกว่า","content_html":"<p data-svelte-h=\"svelte-1gybbb3\">เป็นที่รู้กันดีอยู่แวว่าเมืองไทยของเรานั้น จัดเป็นแหล่งกำเนิดทรัพยากรธรรมชาติที่มีความหลากหลาย และยังคงอยู่ในสภาพที่ค่อนข้างสมบูรณ์ สำหรับผักและผลไม้ขอเมืองไทยนั้นก็จัดว่ามีความหลากหลายทั้งชนิดและสายพันธุ์เช่นกัน ทั้งเป็นสายพันธุ์ดั้งเดิมที่มีถิ่นกำเนิดอยู่ในประเทศของเรา และสายพันธุ์ที่นำเข้ามาเพาะขยายพันธุ์ได้ดี</p> <p data-svelte-h=\"svelte-1iighmb\">ดังนั้น ในหนึ่งปีเมืองไทยจึงมีพืชผักผลไม้รับประทานกันได้ทั้งปี และปัจจุบันบางชนิดยังสามารถหารับประทานกันได้ตลอดทั้งปีอีกด้วย โดยเฉพาะผักเกือบทุกชนิดที่เป็นผักเศรษฐกิจ ส่วนผักพื้นบ้านอาจจะต้องไปซื้อตามท้องถิ่นนั้นๆ เพราะเมื่อมีผลผลิตที่น้อย จึงทำให้การกระจายสินค้าในตลาดจะค่อนข้างแคบ สำหรับผลไม้ก็จะมีบางชนิดเช่นกันที่มีให้รับประทานกันได้ตลอดทั้งปี เช่น ส้ม สับปะรด มะละกอ ฯลฯ ส่วนบางชนิดที่มีแม้ปัจจุบันจะมีให้รับประทานกันได้ตลอดทั้งปี แต่ควรเลือกรับประทานกันตามฤดูกาลจะดีกว่า เช่น ทุเรียน เงาะ ลองกอง ลิ้นจี่ ฯลฯ</p> <p data-svelte-h=\"svelte-nl947t\">ข้อดีของการเลือกรับประทานผักและผลไม้ตามฤดูกาล ก็คือจะช่วยทำให้เราสามารถซื้อผักและผลไม้ได้ในราคาซื้อขายที่ไม่แพงนัก ส่วนสาเหตุที่ทำให้ผักบางครั้งมีราคาแพง ก็มักจะเป็นผักที่ปลูกนอนฤดู หรือต้องขนส่งมาจากที่ห่างไกล ผักเหล่านี้มีโอกาสปนเปื้อนสารพิษสูง ควรหลีกเลี่ยงผักที่มักปลูกโดยใช้สารพิษมากๆ เช่น ผักคะน้า ต้นหอม ผักชี ฯลฯ จำเป็นต้องล้างจนแน่ใจว่าสะอาดเพียงพอก่อนบริโภค สำหรับผักชั้นดีที่ควรเลือกซื้อเป็นอันดับต้นๆ เพราะปลอดจากสารพิษ เช่น ตำลึง ผักบุ้ง ดอกแค โสน กระถิน และผักพื้นบ้านอื่นๆ ที่คุ้นเคยกันดี และที่วิเศษสุดก็คือ ผักที่มาจากริมรั้วและสวนครัวของเราเอง แต่ถึงอย่างไรก็ตามก่อนที่จะนำพืชผลไม้มารับประท ก็ไม่ควรที่จะลืมล้างทำความสะอาดให้ดีเสียก่อน หรือเลือกซื้อจากร้านค้าที่เชื่อถือได้</p> <h3 id=\"ตาราง-ผักและผลไม้ที่ให้ผลผลิตในเดือนต่างๆ\" data-svelte-h=\"svelte-1xnih8l\"><a href=\"#ตาราง-ผักและผลไม้ที่ให้ผลผลิตในเดือนต่างๆ\">ตาราง ผักและผลไม้ที่ให้ผลผลิตในเดือนต่างๆ</a></h3> <div class=\"overflow-x-auto mb-4\"><table class=\"table w-full\"><thead data-svelte-h=\"svelte-1v3ze8i\"><tr><th align=\"left\">เดือน</th> <th align=\"center\">ผัก</th> <th align=\"right\">ผลไม้</th></tr></thead> <tbody data-svelte-h=\"svelte-1y0mzg9\"><tr><td align=\"left\">มกราคม</td> <td align=\"center\">กะหล่ำดอก กะหล่ำปลี กระเจี๊ยบ ขึ้นฉ่าย แครอท คะน้า ช่อมะม่วง ช่อสะเดา ต้นกระเทียม ต้นหอม ตั้งโอ๋ ถั่วลันเตา ถั่วแขก ผักกาดขาว ผักกาดเขียวปลี ผักชี ผักปวยแล้ง ผักกวางตุ้ง ดอกแค บีต มะขามเปียก มะเขือ</td> <td align=\"right\">กล้วยหอม กระจับ ชมพู่ ชมพู่กะเทย แตงโม พุทราม่าเหมี่ยว มะตูม มะขามป้อม ละมุด มะตูม ชมพู่ ลูกตาล ละมุด ฝรั่งอ่อน สับปะรด ส้มจุก ส้มเกลี้ยง ส้มเขียวหวาน (เพชรบูรณ์) อ้อย องุ่น</td></tr> <tr><td align=\"left\">กุมภาพันธ์</td> <td align=\"center\">ตะลิงปลิง แตงกวา ผักกาดเขียวปลี ผักกาดขาว ผักโขม พริกยักษ์ มะขามเปียก มะเขือเทศ มะดัน  มะม่วงดิบ มะม่วงขบเผาะ</td> <td align=\"right\">กล้วยหอม กล้วมน้ำหว้า ชมพู่ แตงโม มะม่วงดิบ มะขามเทศ มะขามป้อม มะตูม ลูกตาลอ่อน อ้อย สับปะรด องุ่น</td></tr> <tr><td align=\"left\">มีนาคม</td> <td align=\"center\">กวางตุ้ง คะน้า ฟักเขียว ถั่วฝักยาว ใบมะขามอ่อน มันฝรั่ง มะเขือยาว มะม่วงดิบ ยอดกระโดน ยอดจิก หอมหัวใหญ่ ยอดจิก  เห็ดฟาง</td> <td align=\"right\">แตงโม ขนุน กล้วยหอม มะปราง มะม่วง กล้วยน้ำหว้า</td></tr> <tr><td align=\"left\">เมษายน</td> <td align=\"center\">แตงกวา ถั่วฝักยาว มะเขือพวง มันฝรั่ง มะเขือเปราะ แฟง หอมหัวใหญ่ เห็ดฟาง หอมหัวใหญ่</td> <td align=\"right\">มะม่วง ทุเรียน ลูกหว้า มะไฟ แตงโม ลิ้นจี่ ขนุน กล้วยหอม ชมพู่ กระท้อน มังคุด ลิ้นจี่</td></tr> <tr><td align=\"left\">พฤษภาคม</td> <td align=\"center\">กระท้อนแกง ชะอม ยาว ถั่วพู ถั่วฝักยาว มะเขือ มะเขือเปราะ มะเขือยาวเจ้าพระยา มะเขือสวย มะเขือพวง มะนาว มะละกอดิบ หอมหัวใหญ่</td> <td align=\"right\">เงาะ ลิ้นจี่ ลูกหว้า ขนุน ทุเรียน มะม่วง ระกำ ลองกอง ลางสาด</td></tr> <tr><td align=\"left\">มิถุนายน</td> <td align=\"center\">มะเขือยาว เห็ดตับเต่า เห็ดเผาะ มะเขือพวง ผักบุ้ง ชะอม ใบมะขามอ่อน ชะพลู คะน้า ดอกกุยช่าย</td> <td align=\"right\">มังคุด กระท้อน ระกำ เงาะ ขนุน ทุเรียน มะละกอสุก สับปะรด</td></tr> <tr><td align=\"left\">กรกฎาคม</td> <td align=\"center\">สายบัว ผักบุ้งไทย ยอดตำลึง ข่าอ่อน ผักกะเฉด สะตอ มะนาว ข้าวโพด ดอกขจร ผักแว่น มะขามอ่อน ชะพลู ขิงอ่อน</td> <td align=\"right\">กล้วยหอม กล้วยไข่ กล้วยน้ำว้า กล้วหักมุก ส้มโอ ระกำ กล้วยหอม มะยม สับปะรด ฝรั่ง แตงโมไทย น้อยหน่า อ้อย ส้มเขียวหวาน (เพชรบุรี)</td></tr> <tr><td align=\"left\">สิงหาคม</td> <td align=\"center\">ส้มซ่า มะขามอ่อน สายบัว ชะพลู ขิงอ่อน น้ำเต้า ใบบัวบก ถั่วฝักยาว หัวปลี ผักกะเฉด ข้าวโพด สะตอ</td> <td align=\"right\">กล้วยไข่  กล้วยหอม ฝรั่ง สับปะรด ลางสาด มะยม ส้มโอ มะเฟือง น้อยหน่า ส้มเกลี้ยง ลำไย</td></tr> <tr><td align=\"left\">กันยายน</td> <td align=\"center\">สมอไทย สายบัว ผักเพกา (ลิ้นฟ้า) บวบ ขิงอ่อน ดอกขี้เหล็ก ข้าวโพด มะดัน ส้มซ่า ดอกโสน ผัก กวางตุ้ง น้ำเต้า ผักกะเฉด</td> <td align=\"right\">ลางสาด กล้วยหอม มะยม ส้มโอ ฝรั่ง มะเฟือง องุ่น กล้วยไข่ กล้วน้ำว้า มะกอกน้ำ สับปะรด</td></tr> <tr><td align=\"left\">ตุลาคม</td> <td align=\"center\">เผือก ผักขาเขียด ใบบัวหลวง สันตะวา กระจับอ่อน ถั่วพู แห้ว ผักบุ้ง ผักกะเฉด บอน มะระ เห็ดตับเต่า คูน พริกหยวก</td> <td align=\"right\">กล้วยน้ำว้า กล้วยหอม มะเฟือง องุ่น ส้มเขียวหวาน ฝรั่ง กล้วยไข่ ลางสาด มะขามป้อม ส้มเกลี้ยง มันแกว ขนุน</td></tr> <tr><td align=\"left\">พฤศจิกายน</td> <td align=\"center\">เผือก ถั่วพู ข่าอ่อน ถั่วลิสง กระชาย มัน มะนาว ขมิ้นขาว มะเขือยาว มะเขือเปราะ กระจับ สายบัว มะเขือเจ้าพระยา</td> <td align=\"right\">กล้วยน้ำว้า กล้วยไข่ ละมุด อ้อย มันแกว มะละกอ องุ่น กล้วยหอม ส้มเขียวหวาน (บางมด) ฝรั่ง แตงโม มะขามป้อม</td></tr> <tr><td align=\"left\">ธันวาคม</td> <td align=\"center\">พริกยักษ์ ผักชี กะหล่ำดอก กระชาย ดอกนางนูน ถั่วลันเตา ผักกาดขาวปลี ถั่วแขก กระเจี๊ยบ มะเขือเจ้าพระยา มะรุม</td> <td align=\"right\">กล้วยน้ำว้า องุ่น พุทรา ฝรั่ง แตงโม สับปะรด อ้อย ชมพู่ มะละกอ กล้วยหอม มะขามป้อม ละมุด ส้มเขียวหวาน</td></tr></tbody></table></div> <hr> <h5 id=\"cradit\" data-svelte-h=\"svelte-if0kuf\"><a href=\"#cradit\">Cradit</a></h5> <ul data-svelte-h=\"svelte-1ynsb17\"><li><p>Content by <a href=\"https://www.haijai.com/735/\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">Haijai</a></p></li> <li><p>Some images used under license from <a href=\"https://shutterstock.com\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">Shutterstock.com</a></p></li></ul>","image":"/svaf/tempnail.jpg","date_published":"2021-12-12T00:00:00.000Z","date_modified":"2023-11-02T01:59:25.020Z","tags":["ผักและผลไม้ตามฤดูกาล","ทุเรียน","ผลไม้","rayong"],"_indieweb":{"type":"article"}},{"id":"tulean","url":"https://rayongfruit.nicekun.dev/tulean","title":"ทุเรียน","content_html":"<h2 id=\"ประวัติของผลไม้\" data-svelte-h=\"svelte-1r89fya\"><a href=\"#ประวัติของผลไม้\">ประวัติของผลไม้</a></h2> <h3 id=\"สมัยอยุธยา\" data-svelte-h=\"svelte-s15jur\"><a href=\"#สมัยอยุธยา\">สมัยอยุธยา</a></h3> <p data-svelte-h=\"svelte-1h2ccj1\">ใน พ.ศ. ๒๒๒๘ พระเจ้าหลุยส์ ที่ ๑๔ แห่งประเทศฝรั่งเศส ทรงส่งคณะราชทูตอัญเชิญพระราชสาส์นมาถวายสมเด็จพระนารายณ์มหาราช ณ กรุงศรีอยุธยา เพื่อเจริญสัมพันธไมตรี และเผยแผ่คริสต์ศาสนา รวมทั้งทำสัญญาสิทธิทางการค้า ในวาระที่ คณะราชทูตฝรั่งเศสกราบถวายบังคมลากลับ สมเด็จพระนารายณ์มหาราช ทรงส่งคณะราชทูตไทยตามไปฝรั่งเศส เพื่อเจริญสัมพันธไมตรีด้วยเช่นกัน ตอนกลับ พระเจ้าหลุยส์ที่ ๑๔ ทรงส่งคณะราชทูตตามมาด้วยอีกคณะหนึ่ง เดินทางมาถึงกรุงศรีอยุธยา เมื่อเดือนกันยายน พ.ศ. ๒๒๓๐ โดยมี เมอร์ซิเออร์ เดอลาลูแบร์ (Monsieur de la Loubre) นักบวชนิกายเยซูอิต เป็นหัวหน้าคณะราชทูต เพื่อมาเจรจาทำสัญญาทางด้านการค้ากับไทยอีกคราวหนึ่ง จนเป็นผลสำเร็จ เมอร์ซิเออร์ เดอลาลูแบร์ ซึ่งเป็นนักการทูต และนักเขียน ที่มีชื่อเสียง ได้บันทึกสิ่งต่างๆ ที่ได้พบเห็น เกี่ยวกับสภาพแวดล้อมทางสังคม และชีวิตความเป็นอยู่ของคนไทย รวมทั้งเกษตรกรรม ของเมืองไทยบางส่วน และนำไปเขียนเป็นหนังสือเกี่ยวกับเมืองไทยสมัยอยุธยา ในช่วงแผ่นดินสมเด็จพระนารายณ์มหาราช ตีพิมพ์เป็นภาษาฝรั่งเศสในกรุงปารีส เมื่อ พ.ศ. ๒๓๓๖ มีขนาดความยาว ๒ เล่ม ในเรื่องที่เกี่ยวกับเกษตรกรรมของไทย ตอนหนึ่งได้ระบุเรื่องเกี่ยวกับทุเรียนไว้ว่า</p> <p data-svelte-h=\"svelte-6t2y5b\"><strong>“ดูเรียน”</strong> (<u>Durion</u>) ชาวสยามเรียกว่า <strong>“ทูลเรียน”</strong> (<u>Tourrion</u>) เป็นผลไม้ที่นิยมกันมากในแถบนี้ แต่สำหรับข้าพเจ้า ไม่สามารถทนต่อกลิ่นเหม็นอันรุนแรงของมันได้ ผลมีขนาดเท่าผลแตง มีหนามอยู่โดยรอบ ดูๆ ไป ก็คล้ายกับขนุนเหมือนกัน มีเมล็ดมาก แต่เมล็ดใหญ่ขนาดเท่าไข่ไก่ ซึ่งเป็นส่วนที่ใช้กิน ภายในยังมีอยู่อีกเมล็ดหนึ่ง ถือกันว่า ยิ่งมีเมล็ดในน้อย ยิ่งเป็นทูลเรียนดี อย่างไรก็ตาม ในผลหนึ่งๆ ไม่เคยปรากฏว่า มีน้อยกว่า ๓ เมล็ดเลย</p> <p data-svelte-h=\"svelte-1wnoeda\">จากหลักฐานดังกล่าว แสดงให้เห็นว่า มีการปลูกทุเรียนในภาคกลางของประเทศไทย ตั้งแต่สมัยอยุธยา ส่วนจะเข้ามาจากที่ไหน และโดยวิธีใด ไม่ปรากฏหลักฐาน แต่น่าเชื่อถือได้ว่า เป็นการนำมาจากภาคใต้ของประเทศไทยนั่นเอง และมีการปรับปรุงพันธุ์อย่างสม่ำเสมอตลอดมา โดยระบบของสังคมไทย เช่น การนิยมเอาผลไม้ดีที่สุดถวายพระ หรือเป็นของกำนัลเจ้านาย รวมทั้งระบบของรัฐ เช่น การเก็บอากรเกี่ยวกับต้นผลไม้ เป็นการส่งเสริมแกมบังคับ ให้ทุกคนต้องปรับปรุงพืชผลของตนเอง ส่งผลให้เมืองไทยมีพันธุ์ไม้ผลดีๆ หลากหลายชนิด มาจนถึงสมัยปัจจุบัน แสดงให้เห็นว่า งานปรับปรุงพันธุ์ไม้ผลของประเทศไทยโดยชาวบ้าน ได้เริ่มตั้งแต่สมัยอยุธยาเป็นต้นมา และเป็นมรดกตกทอดจากบรรพบุรุษสู่ชนรุ่นปัจจุบัน</p> <img src=\"./l28-98.jpg\" alt=\"ทุเรียนเเหละ\"> <hr> <h3 id=\"สมัยรัตนโกสินทร์\" data-svelte-h=\"svelte-12y6x8m\"><a href=\"#สมัยรัตนโกสินทร์\">สมัยรัตนโกสินทร์</a></h3> <p data-svelte-h=\"svelte-s27lhl\">พระยาแพทย์พงศาวิสุทธาธิบดี (<u>สุ่น สุนทรเวช</u>) ได้กล่าวถึงการแพร่กระจายพันธุ์ของทุเรียน จากจังหวัดนครศรีธรรมราช มายังกรุงเทพฯ ตั้งแต่ประมาณ พ.ศ. ๒๓๑๘ และมีการทำสวนทุเรียนในตำบลบางกร่าง ในคลองบางกอกน้อยตอนใน มาตั้งแต่ พ.ศ. ๒๓๙๗</p> <p data-svelte-h=\"svelte-1mhq62u\">ในระยะต้น เป็นการขยายพันธุ์ด้วยเมล็ด และพัฒนามาเป็นการปลูกด้วยกิ่งตอน จากพันธุ์ดี ๓ พันธุ์ คือ อีบาตร ทองสุก และการะเกด ผู้ที่หากิ่งตอนจากพันธุ์ดีทั้ง ๓ พันธุ์ไม่ได้ ก็ต้องใช้เมล็ดของทั้ง ๓ พันธุ์นั้นเป็นพันธุ์ปลูก ทำให้เกิดทุเรียนลูกผสมขึ้นมากมาย เป็นผลดีต่อการปรับปรุงพันธุ์ทุเรียนมาจนถึงปัจจุบัน</p> <p data-svelte-h=\"svelte-iw2d49\">ดังได้กล่าวข้างต้น ปัญหาที่เกษตรกรไม่สามารถหากิ่งตอนจากพันธุ์ดีได้ จึงต้องใช้เมล็ดเป็นพันธุ์ปลูก การขยายพันธุ์ด้วยเมล็ด จึงมีมาตั้งแต่ พ.ศ. ๒๓๙๗ จนกระทั่งก่อนเกิดน้ำท่วมใหญ่ใน พ.ศ. ๒๔๘๕ นับเป็นเวลากว่า ๘๗ ปี ทำให้เกิดทุเรียนพันธุ์ลูกผสมขึ้นมากมาย และมีการขยายพันธุ์ปลูกในที่ต่างๆ เมื่อเกิดเหตุการณ์น้ำท่วมใหญ่ใน พ.ศ. ๒๔๘๕ ทำให้ทุเรียนพันธุ์ต่างๆ หลายพันธุ์ ในเขตจังหวัดนนทบุรี และธนบุรีสูญหาย เพราะสวนล่ม แต่ก็ยังมีหลายสวน ที่รอดพ้นมาได้ จึงกลายเป็นแหล่งพันธุ์ ที่เหลืออยู่ แต่เนื่องจากการขยายพันธุ์ปลูก ทำได้ไม่รวดเร็วพอ เกษตรกรจึงต้องใช้เมล็ดเป็นพันธุ์ปลูก ทำให้ได้ทุเรียนพันธุ์ลูกผสมเพิ่มเติม จากที่มีเหลืออยู่ อย่างไรก็ตาม เนื่องจากการขาดความรู้ และหลักเกณฑ์ทางวิชาการ ทุเรียนพันธุ์ต่างๆ จำนวนมากมายที่เกิดขึ้น จึงเป็นทุเรียนพันธุ์ลูกผสมตามธรรมชาติ ไม่สามารถทราบเชื้อสายพันธุกรรมของพ่อแม่พันธุ์ ขาดการบันทึกประวัติเป็นลายลักษณ์อักษรทางวิชาการ การตั้งชื่อพันธุ์ก็ไม่มีหลักเกณฑ์ อาจใช้ชื่อของผู้ที่เพาะเมล็ด ชื่อสถานที่ หรือตำแหน่งที่ต้นพันธุ์นั้นงอกหรือเจริญเติบโต ลักษณะรูปทรงของผล สี รสชาติ ฯลฯ ที่เป็นลักษณะที่เด่นชัดเป็นตัวกำหนดในการตั้งชื่อ ประกอบกับมีการกระจายการปลูกทุเรียนไปยังภาคต่างๆ ทำให้มีการกระจายพันธุ์ไปยังแหล่งปลูกใหม่เป็นจำนวนมาก รายชื่อพันธุ์ทุเรียน ที่รวบรวมได้จากเอกสารจึงมีเป็นจำนวนมากถึง ๒๒๗ พันธุ์ ซึ่งในจำนวน ๒๒๗ พันธุ์นี้ อาจมีหลายๆ พันธุ์ ที่เป็นพันธุ์เดียวกัน แต่มีการกำหนดชื่อพันธุ์ขึ้นใหม่ จึงเป็นการซ้ำซ้อน สับสน และไม่สามารถใช้ประโยชน์ ในเชิงวิชาการได้เท่าที่ควร</p> <hr> <h2 id=\"วีดีโอปลากอบ\" data-svelte-h=\"svelte-1clim28\"><a href=\"#วีดีโอปลากอบ\">วีดีโอปลากอบ</a></h2>   <div data-testid=\"general-observer\"></div> <hr> <h2 id=\"12-เกร็ดความรู้-เรื่อง-ทุเรียน-ที่คนชอบกินทุเรียนควรรู้\" data-svelte-h=\"svelte-10khv2s\"><a href=\"#12-เกร็ดความรู้-เรื่อง-ทุเรียน-ที่คนชอบกินทุเรียนควรรู้\">12 เกร็ดความรู้ เรื่อง ทุเรียน ที่คนชอบกินทุเรียนควรรู้</a></h2> <img src=\"./Durian.jpg\" alt=\"ทุเรียนไง\"> <h3 id=\"เรื่องน่ารู้ของทุเรียน\" data-svelte-h=\"svelte-4o247a\"><a href=\"#เรื่องน่ารู้ของทุเรียน\">เรื่องน่ารู้ของทุเรียน</a></h3> <p data-svelte-h=\"svelte-fhn90l\">1.ทุเรียน ขึ้นชื่อว่าเป็น “ราชาแห่งผลไม้” คาดว่าฉายานี้น่าจะมาจากรูปร่างที่น่ากลัว และกลิ่นที่รุนแรงของทุเรียน หรืออาจเป็นเพราะลักษณะภายนอกของผลที่เป็นหนามคล้ายมงกุฎของพระราชา และเนื้อในที่มีรสชาติอร่อยที่ยากจะหาผลไม้อื่นมาเทียบ2.คำว่า ทุเรียน (durian) มาจากภาษามาลายู คือคำว่า duri (หนาม) ซึ่งทุเรียนเป็นพืชพื้นเมืองของภูมิภาคเอเชียตะวันออกเฉียงใต้ และเป็นที่รู้จักในโลกตะวันตกมาประมาณ 600 ปีมาแล้ว3.ประเทศไทยมีการผลิตทุเรียนมากที่สุด รองลงมา คือ อินโดนีเซีย มาเลเซีย และเวียดนามตามลำดับ สำหรับประเทศไทย พื้นที่ที่มีการปลูกทุเรียนมากที่สุด อยู่ในภาคใต้ รองลงมา คือ ภาคตะวันออก ภาคเหนือ และภาคกลาง4.สายพันธุ์ของทุเรียนมีมากกว่า 600 สายพันธุ์ แต่มีเพียงไม่กี่ชนิดเท่านั้น ที่สามารถรับประทานได้ โดยสายพันธุ์ที่ได้รับความนิยม และปลูกกันมากก็คือ พันธุ์หมอนทอง พันธุ์ชะนี พันธุ์กระดุมทอง พันธุ์ก้านยาว พันธุ์พวงมณี พันธุ์ป่าละอู เป็นต้น5.ทุเรียนนอกจากจะกินแบบสด ๆ แล้ว ยังสามารถนำไปแปรรูป และทำอาหารได้หลากหลาย เช่น ทุเรียนกวน ทุเรียนทอด ข้าวเหนียวทุเรียน ทุเรียนเชื่อม ไอศกรีมทุเรียน หรือแม้แต่อาหารคาว เช่น นำทุเรียนอ่อนมาทำเป็นแกงได้เช่นกัน6.ทุเรียนถือว่าเป็นผลไม้ที่มีสรรพคุณทางยาได้ โดย ใบ รสขมเย็นเฝื่อน ช่วยแก้ไข้ แก้ดีซ่าน ขับพยาธิ เนื้อทุเรียน รสหวานร้อน ให้ความร้อนแก้โรคผิวหนังทำให้ฝีแห้ง และขับพยาธิ เปลือกทุเรียน รสฝาดเฝื่อน ใช้สมานแผล แก้น้ำเหลืองเสียพุพอง แก้ฝีตานซาง คุมธาตุ แก้คางทูม และไล่ยุง ไล่แมลง ราก รสฝาดขมใช้แก้ไข้ และแก้ท้องร่วง7.ทุเรียนเป็นผลไม้อีกชนิดที่เต็มไปด้วยวิตามินซีสูงมาก ๆ มีผลต่อการป้องกันการเกิดโรคต่าง ๆ อาทิ โรคหัวใจ โรคที่เกี่ยวกับระบบไหลเวียนของเลือด แต่ทั้งนี้ก็ต้องทานในปริมาณที่พอดี8.ทุเรียนหมอนทอง ที่มีสารโพลีฟีนอล (Pholyphenols) มีส่วนช่วยในการลดระดับคอเลสเตอรอลในร่างกาย และยังมีเส้นใยที่ช่วยลดไขมันได้ดี แต่ต้องมีเงื่อนไขว่าไม่ควรทานในปริมาณที่มากจนเกินไป9.ทุเรียนอุดมไปด้วยกากใยอาหาร ซึ่งดีต่อระบบการขับถ่ายในร่างกาย ดังนั้น ทุเรียนจึงเป็นเสมือนยาระบายอ่อน ๆ วิธีดีท็อกซ์ลำไส้ด้วยทุเรียน เพียงแค่ทานทุเรียนในช่วงเช้าไม่เกิน 1 พู ตามด้วยน้ำอุ่น 1 แก้ว จะช่วยให้ระบบขับถ่ายดีขึ้น10.ทุเรียนเป็นผลไม้ชนิดร้อน เมื่อทานเข้าไปในร่างกายจะเกิดการเผาผลาญด้วยความร้อนจากกำมะถัน โดยต้องเลือกทานทุเรียนเข้าไปในปริมาณที่พอดี ครั้งละไม่เกิน 1 – 2 พู ทุเรียนก็จะช่วยเข้าไปเร่งการเผาผลาญภายในร่างกายได้11.ทุเรียน สามารถลดผมขาวได้ เพราะเป็นผลไม้ที่อุดมไปด้วยวิตามินบี 9 ในปริมาณมาก ซึ่งวิตามินชนิดนี้มีส่วนช่วยในการชะลอความแก่ รวมไปถึงการชะลอการเกิดผมหงอกสำหรับผู้ที่เริ่มมีอายุอีกด้วย12.ห้ามกินทุเรียนกับกับแอลกอฮอล์ เนื่องจากทุเรียนเป็นผลไม้ที่มีฤทธิ์ร้อนอยู่แล้ว ยิ่งกินคู่กับแอลกอฮอล์ที่มีฤทธิ์ร้อนอีก อาจจะทำให้ร่างกายเกิดความร้อนสูงมากกว่าปกติ ทำให้เกิดอาการไม่สบายตัว อาจจะถึงขั้นหายใจไม่ออก และเป็นอันตรายถึงชีวิตก็ได้</p> <p data-svelte-h=\"svelte-112oxyz\">ถึงแม้ว่าทุเรียนจะรสชาติอร่อย และถูกปากของใครหลาย ๆ คน แต่ก็ควรทานทุเรียนในปริมาณที่พอดี ๆ ไม่ควรทานมากจนเกินไป เพราะจะทำให้เกิดผลเสียต่อร่างกายของคุณได้ แต่ถ้าคุณทานในปริมาณที่พอดี ทุเรียนก็จะให้ประโยชน์กับร่างกายของคุณได้เช่นกัน</p> <p data-svelte-h=\"svelte-152rnm0\">หากท่านชอบกินทุเรียน เราขอแนะนำ <a href=\"https://www.miwfood.com/poster-durian/\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">ทุเรียนหมอนทองป่าละอู</a> อีกหนึ่งทุเรียนที่มีรสหวาน เนื้อหนาเนียนละเอียด สีเหลืองอ่อน เนื้อแห้งมีความมันมากกว่าความหวาน กลิ่นไม่รุนแรง</p> <hr> <h5 id=\"cradit\" data-svelte-h=\"svelte-if0kuf\"><a href=\"#cradit\">Cradit</a></h5> <ul data-svelte-h=\"svelte-ocdqmm\"><li><a href=\"https://www.saranukromthai.or.th/sub/book/book.php?book=28&chap=4&page=t28-4-infodetail01.html\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">มูลนิธิโครงการสารานุกรมไทยสำหรับยาวชน</a></li></ul> <hr> <ul data-svelte-h=\"svelte-1wu4ya5\"><li><p><a href=\"https://www.miwfood.com/%E0%B9%80%E0%B8%81%E0%B8%A3%E0%B9%87%E0%B8%94%E0%B8%84%E0%B8%A7%E0%B8%B2%E0%B8%A1%E0%B8%A3%E0%B8%B9%E0%B9%89-%E0%B8%97%E0%B8%B8%E0%B9%80%E0%B8%A3%E0%B8%B5%E0%B8%A2%E0%B8%99/\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">MiwFood</a></p></li> <li><p><a href=\"https://www.scimath.org/\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">คลังความรู้ SciMath</a></p></li> <li><p><a href=\"https://hatyaifocus.com\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">hatyaifocus</a></p></li> <li><p><a href=\"https://www.lotuss.com/th\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">Lotus’s</a></p></li></ul>","image":"/tulean/tempnail.jpg","date_published":"2021-12-12T00:00:00.000Z","date_modified":"2023-11-02T01:59:25.020Z","tags":["Rayong","ทุเรียน"],"_indieweb":{"type":"article"}},{"id":"mangkut","url":"https://rayongfruit.nicekun.dev/mangkut","title":"มังคุดระยองฮิ","content_html":"<p data-svelte-h=\"svelte-f8yyr2\">เมืองไทย ปลูกมังคุดแค่พันธุ์เดียว เรียกว่า “ มังคุดพันธุ์พื้นเมือง ” เกิดจากการเพาะเมล็ด  เนื่องจากเมล็ดมังคุดไม่ได้เกิดจากการผสมเกสร จึงไม่มีโอกาสกลายพันธุ์ได้เลย เพราะเกสรตัวผู้ของดอกมังคุดเป็นหมัน เมล็ดจึงเจริญจากเนื้อเยื่อของต้นแม่โดยไม่ได้รับการผสมเกสร จึงเชื่อกันว่ามังคุดมีพันธุ์เดียว อย่างไรก็ตามพบว่า มังคุดเมืองนนท์มีผลเล็กและเปลือกบางกว่า มังคุดภาคใต้ที่มีเปลือกหนา แต่ยังไม่มีการศึกษาเปรียบเทียบให้เห็นชัดเจนพอที่จะแยกเป็นพันธุ์ได้</p> <img src=\"./381.jpg\" alt=\"จุดรวบรวมผลไม้\"> <p data-svelte-h=\"svelte-f8yyr2\">เมืองไทย ปลูกมังคุดแค่พันธุ์เดียว เรียกว่า “ มังคุดพันธุ์พื้นเมือง ” เกิดจากการเพาะเมล็ด  เนื่องจากเมล็ดมังคุดไม่ได้เกิดจากการผสมเกสร จึงไม่มีโอกาสกลายพันธุ์ได้เลย เพราะเกสรตัวผู้ของดอกมังคุดเป็นหมัน เมล็ดจึงเจริญจากเนื้อเยื่อของต้นแม่โดยไม่ได้รับการผสมเกสร จึงเชื่อกันว่ามังคุดมีพันธุ์เดียว อย่างไรก็ตามพบว่า มังคุดเมืองนนท์มีผลเล็กและเปลือกบางกว่า มังคุดภาคใต้ที่มีเปลือกหนา แต่ยังไม่มีการศึกษาเปรียบเทียบให้เห็นชัดเจนพอที่จะแยกเป็นพันธุ์ได้</p> <h4 id=\"มังคุดระยองฮิ\" data-svelte-h=\"svelte-t9c0aa\"><a href=\"#มังคุดระยองฮิ\">มังคุดระยองฮิ</a></h4> <p data-svelte-h=\"svelte-t3d43n\">“  ทุ่งควายกิน “ เป็นหนึ่งในตำบลเก่าแก่ ของอำเภอแกลง จังหวัดระยอง ผู้เฒ่าผู้แก่เล่าว่า  ในอดีตทุ่งควายกิน มีสภาพเป็นทุ่งร้างกลางป่าล้อมรอบ ด้วยสภาพทุ่งนาแห่งนี้มีความอุดมสมบูรณ์ ชาวบ้านจึงนิยมนำกระบือมาเลี้ยงในแหล่งนี้เป็นจำนวนมาก ชาวบ้านจึงเรียกทุ่งแห่งนี้ว่า “ ทุ่งควายกิน ” มาจนถึงทุกวันนี้</p> <p data-svelte-h=\"svelte-1pw5hep\">ปัจจุบันชาวบ้านส่วนใหญ่ในตำบลทุ่งควายกิน มีอาชีพปลูกไม้ผลนานาชนิดเป็นรายได้หลักเลี้ยงครอบครัว  ผลไม้ที่นี่รสอร่อยถูกปากผู้บริโภคที่มีซื้อขายกันทั่วไปได้แก่  มังคุด เงาะ ทุเรียน สละ และลองกอง ฯลฯ  ไม้ผลเหล่านี้ช่วยสร้างงานอาชีพและสร้างรายได้ที่มั่นคงให้แก่เกษตรกรมาอย่างต่อเนื่อง</p> <img src=\"./391.jpg\" alt=\"มังคุดไง\"> <p data-svelte-h=\"svelte-1f6ofvl\">ปัญหาผลไม้ล้นตลาดและมีราคาตกต่ำ ทำให้เกษตรกรในตำบลทุ่งควายกินหันมาร่วมพลัง กันจัดตั้ง   “  สหกรณ์การเกษตรทุ่งควายกิน ” เมื่อประมาณปี 2551 เพื่อทำหน้าที่วางแผนจัดการผลผลิตและการตลาดอย่างเป็นระบบ ส่งเสริมให้สมาชิกผลิตไม้ผลที่มีคุณภาพดีและได้มาตรฐานตามที่ตลาดผู้ซื้อต้องการ</p> <p data-svelte-h=\"svelte-48wy1j\">สหกรณ์การเกษตรทุ่งควายกิน ทำหน้าที่เป็นศูนย์กลางรับซื้อผลผลิตจากสมาชิก รวมถึงเครือข่ายสหกรณ์ในจังหวัดระยองและพื้นที่ใกล้เคียง เฉลี่ยปีละ 600-800 ตัน  ผลผลิตที่รับซื้อจากสมาชิกจะถูกนำไปคัดแยกเกรดก่อนป้อนเข้าสู่ตลาด การจัดการผลผลิตที่เป็นระบบ ทำให้สหกรณ์ฯ สามารถคัดเลือกผลผลิตคุณภาพดี และมีมาตรฐานจีเอพีตามที่ตลาดผู้ซื้อต้องการ ช่วยยกระดับราคาขายสินค้าของกลุ่มสหกรณ์ฯ ให้สูงขึ้นกว่าในอดีต สินค้าผลไม้ของสหกรณ์ จะถูกส่งไปจำหน่ายทั้งในประเทศและต่างประเทศ มียอดขายกว่าปีละ  200 ตัน คู่ค้ารายใหญ่ คือ  เวียดนามสาธารณรัฐประชาชนจีน  เป็นต้น</p> <img src=\"./405.jpg\" alt=\"มังคุดระยองฮิ\"> <h4 id=\"มังคุด-ปลูกดูแลง่าย\" data-svelte-h=\"svelte-1g7vi5p\"><a href=\"#มังคุด-ปลูกดูแลง่าย\">มังคุด ปลูกดูแลง่าย</a></h4> <p data-svelte-h=\"svelte-1h55v6b\">มังคุดเป็นไม้ผลที่ต้องการอุณหภูมิสูง และความชื้นสัมพัทธ์ในอากาศสูงตลอดช่วงของการเจริญเติบโต ดินที่ปลูกควรเป็นดินร่วนปนทราย มีการระบายน้ำดี มีความเป็นกรดเป็นด่างประมาณ 5.5-6.5 ที่สำคัญคือ พื้นที่ปลูกต้องมีน้ำเพียงพอตลอดในช่วงฤดูแล้ง เพราะต้องมีการกระตุ้น เพื่อชักนำให้เกิดการออกดอก</p> <img src=\"./113-683x1024.jpg\" alt=\"ต้นมังคุด\"> <p data-svelte-h=\"svelte-1syvnmf\">สิ้นสุดฤดูมังคุด ต้องใส่ปุ๋ยบำรุงต้นให้มีสภาพสมบูรณ์ และสะสมอาหารอย่างเต็มที่ก่อนให้ผลผลิตในรุ่นต่อไป เมื่อต้นมังคุดเริ่มแตกยอด  ต้องดูแลไม่ให้หนอนแมลงทำลายยอด  ช่วงระยะแตกใบอ่อน ควรใส่ปุ๋ยเคมีที่มีธาตุอาหารตัวกลางสูง ๆ เพื่อช่วยให้ต้นมังคุดออกดอกได้อย่างเต็มที่    เมื่อต้นมังคุดเริ่มออกผล ใส่ปุ๋ยเคมีสูตร 13-13-21 บำรุงต้นเพื่อเร่งการพัฒนาเนื้อ และให้น้ำอย่างสม่ำเสมอ การเติบโตของผลมังคุดสามารถแบ่งออกได้เป็นหลายระยะ คือ    วัยที่ 1 สีเขียวตองอ่อน วัยที่ 2 ผลมีสายเลือด (เกิดจุดแต้ม หรือประสีม่วงแดง) วัยที่ 3 ผลมีการเปลี่ยนแปลงเป็นสีน้ำตาลแดงเรื่อๆ  วัยที่ 4 ผลมีสีน้ำตาลแดง  วัยที่ 5 ผลมีสีม่วงแดง  วัยที่ 6 ผลมีสีม่วงเข้ม ช่วงเก็บเกี่ยว ควรใช้ไม้สอยอย่างถูกวิธี เพื่อไม่ให้ผลมังคุดตกดิน ซึ่งจะมีผลต่อคุณภาพของมังคุด</p> <h4 id=\"โรคแมลงศัตรูพืช\" data-svelte-h=\"svelte-1rebe1q\"><a href=\"#โรคแมลงศัตรูพืช\">โรคแมลงศัตรูพืช</a></h4> <p data-svelte-h=\"svelte-1h43ln4\">ช่วงที่มีฝนตก ความชื้นสัมพัทธ์ในอากาศสูง การระบายอากาศบริเวณใต้ต้นไม่ดีทำให้มีความชื้นสูง ให้ระวังการระบาดของเพลี้ยไฟทำลายดอกและใบอ่อนในระยะเริ่มออกดอก เนื่องจากมีฝนหลงฤดูทำให้มังคุดมีการแตกใบอ่อนปะปนการออกดอก หรือแตกใบอ่อนอย่างเดียว หรือออกดอกอย่างเดียวในแต่ละต้น และดอกมักมีแผลสีน้ำตาลจากการทำลายของเพลี้ยไฟ  ส่วนใบจะแสดงอาการหงิกงอและมีสีน้ำตาล</p> <p data-svelte-h=\"svelte-14r9xq6\">กรมวิชาการเกษตร แนะนำให้เกษตรกรสำรวจการระบาด หากพบเพลี้ยไฟจำนวน 1 ตัวต่อยอด ให้พ่นสารอิมิดาโคลพริด 10% เอสแอล อัตรา 10 มิลลิลิตรต่อน้ำ 20 ลิตร หรือสารคาร์โบซัลแฟน 20% อีซี อัตรา 50 มิลลิลิตรต่อน้ำ 20 ลิตร หรือสารฟิโปรนิล 5% เอสซี อัตรา 10 มิลลิลิตรต่อน้ำ 20 ลิตร และไม่ควรพ่นสารชนิดใดชนิดหนึ่งติดต่อกันหลายครั้ง เพราะจะทำให้เพลี้ยไฟต้านทานสารฆ่าแมลงได้</p> <p data-svelte-h=\"svelte-dj1fc8\">สำหรับแมลงศัตรูพืชที่พบเข้าทำลายมังคุดในช่วงนี้ คือ หนอนกินใบอ่อน มักพบระบาดในระยะออกดอก โดยหนอนจะกัดกินใบของมังคุดทำให้ได้รับความเสียหาย หากพบหนอนกัดกินใบอ่อนเข้าทำลายประมาณ 20% ของยอด ให้พ่นสารคาร์บาริล 85% ดับบลิวพี อัตรา 60 กรัมต่อน้ำ 20 ลิตร พ่น 2 ครั้งห่างกัน 5 วัน และหนอนชอนใบ มักพบในระยะออกดอกเช่นกัน โดยใบมังคุดจะมีอาการหงิก เมื่อสังเกตใต้ใบจะพบรอยทางยาวเป็นเส้นสีขาว เนื่องจากการทำลายของหนอนชอนใบ หากพบหนอนกัดกินใบอ่อนเข้าทำลายประมาณ 30% ของยอด ให้พ่นสารคาร์บาริล 85% ดับบลิวพี อัตรา 60 กรัมต่อน้ำ 20 ลิตร พ่น 2 ครั้งห่างกัน 10 วัน</p> <img src=\"./394.jpg\" alt=\"คนคัดมังคุด\"> <p data-svelte-h=\"svelte-2nnr61\">นอกจากนี้ ในช่วงฤดูฝนหรือมีฝนตกหนักในพื้นที่จนมีความชื้นสะสมในดินสูง เกษตรกรผู้ปลูกมังคุดจะพบการระบาดมากของโรคใบจุดที่เกิดจากเชื้อรา มักพบได้ในระยะเริ่มสร้างดอกและหลังการตัดแต่งกิ่งมังคุด โดยจะเกิดแผลจุดสีน้ำตาลบนใบ  ขอบแผลสีน้ำตาลเข้มล้อมรอบด้วยวงสีเหลือง ขนาดและรูปร่างไม่แน่นอน บริเวณตรงกลางแผลเก่าจะพบจุดแข็งสีดำขนาดเล็กขึ้นกระจายอยู่ทั่วไป หากเป็นรุนแรงจะทำให้สูญเสียพื้นที่ใบในการสร้างอาหาร ใบหงิกงอผิดรูป ไม่เจริญเติบโต และเล็กผิดปกติ ใบจะแห้งและร่วงหมด มีส่วนทำให้ผลมังคุดมีผิวไม่เป็นมันเงา เนื่องจากได้รับแสงมากเกินไป มีใบปกคลุมน้อย และยังทำให้ยอดอ่อนแห้งและตายได้ เชื้อราสามารถแพร่ระบาดได้ทางลมและน้ำ</p> <img src=\"./397-683x1024.jpg\" alt=\"มังคุดที่คัดเเล้ว\"> <p data-svelte-h=\"svelte-j5yec4\">โรคใบจุดที่เกิดจากเชื้อรามักเกิดในสวนมังคุดที่มีการจัดการไม่ดี ปล่อยให้ต้นมีใบแน่นทึบเกินไป จึงควรทำความสะอาดแปลงโดยการตัดแต่งทรงพุ่มให้โปร่ง โดยเฉพาะใบที่อยู่ด้านล่างๆ ให้มีการถ่ายเทของอากาศ ไม่ให้มีความชื้นสะสมใต้ทรงพุ่มมากเกินไป และเกษตรกรควรหมั่นสำรวจอาการของโรคอย่างสม่ำเสมอ  หากพบว่าเริ่มมีการระบาดมากช่วงแตกใบอ่อน ให้ฉีดพ่นสารป้องกันกำจัดโรคพืชคาร์เบนดาซิม 50% ดับบลิวพี อัตรา 10-20 กรัมต่อน้ำ 20 ลิตร หรือสารคอปเปอร์อ๊อกซี่คลอไรด์ 85% ดับบลิวพี อัตรา 30-80 กรัมต่อน้ำ 20 ลิตร หรือสารแมนโคเซบ 80% ดับบลิวพี อัตรา 50 กรัมต่อน้ำ 20 ลิตร ทุก 7-10 วัน จำนวน 1-2 ครั้ง</p> <hr> <h5 id=\"cradit\" data-svelte-h=\"svelte-if0kuf\"><a href=\"#cradit\">Cradit</a></h5> <ul data-svelte-h=\"svelte-qrv80n\"><li><a href=\"https://www.technologychaoban.com/agricultural-technology/article_20134\" rel=\"nofollow noopener noreferrer external\" target=\"_blank\">เทคโนโลยีชาวบ้าน</a></li></ul>","image":"/mangkut/348-696x464.jpg","date_published":"2021-11-01T00:00:00.000Z","date_modified":"2017-05-29T00:00:00.000Z","tags":["about","มังคุด","ผลไม้","rayong"],"_indieweb":{"type":"article"}}]}